{
  "/": "/",
  "/venue": "/venue",
  "/lineup": "/lineup",
  "/16-april": "/16-april",
  "English": "English",
  "French": "French",
  "4th edition": "4th edition “JUNGLE” 16 - 22 april",
  "preparties": "Preparties",
  "preparties_date": "16-18 april",
  "preparty Agua": "Preparty Agua",
  "preparty Sal'Sounds 70's": "Preparties Sal'Sounds",
  "Tuesday Preparty Agua": "Tuesday Preparty Agua",
  "agua_slogan": "Let’s dance on the Seine River!",
  "agua_text": "Concorde atlantique is the boat (Rest alongside the quay) where all Salsa lovers meet every Tuesday night in Paris.",
  "congress": "Congress",
  "congress_date": "19-21 april",
  "the venue": "The venue",
  "lineup": "Lineup",
  "Tuesday 16th april": "Tuesday 16th april",
  "buy your pass": "Buy your Pass",
  "book your room": "Book your room in the Hyatt",
  "address": "The address",
  "og_title": "4th edition “JUNGLE” 16 - 22 april | Paris International Salsa Congress 2019",
  "Follow us": "Follow us on",
  "Go back to the homepage": "Go back to the homepage",
  "NOT FOUND": "NOT FOUND",
  "Not available": "Not available",
  "You just hit a route that doesn't exist... the sadness.": "You just hit a route that doesn't exist... the sadness.",
  "Pisc_page_title_1": "The PISC",
  "Pisc_page_title_2": "Paris International Salsa Congress",
  "Pisc_page_text_1": "The Paris International Congress brings together over 2000 generous and passionate dancers coming from all around the world to share through salsa, bachata and kizomba and enjoy this wonderful capital.",
  "Pisc_page_text_2": "The PISC is also the opportunity to visit the most beautiful city in the world. Pre-parties are organized for the three days preceding the congress so that our international friends coming to enjoy the charms of the French capital can get to know each other and benefit from memorable dance evenings.",
  "Pisc_page_text_3": "Our wish is for the PISC to capture and reflect the image of PARIS: Professionnal, Amusing, Responsive, Innovating and Sumptuous.",
  "Pisc_page_quote": "The 2019 edition of the PISC is « JUNGLE »",
  "Pisc_page_text_4": "We are numerous and highly diverse. Each person has their own identity shaped by their heritage, personality, story, culture, style and physique, all of which make him/her unique.",
  "Pisc_page_text_5": "We would like to witness this diversity as we would for animals in a jungle, each with its own behaviour, place, role and interest in the animal kingdom.",
  "Pisc_page_text_6": "We wish to reproduce this jungle by awakening the primary instinct dormant in all of us ... that reveals itself on the dance floor when a salsa, bachata or kizomba is heard!",
  "Pisc_page_text_7": "If, like us, you wish to cultivate these differences and let go, come experience the jungle through our shared passion: dance !",
  "Hyat_page_title": "HYATT REGENCY PARIS ETOILE",
  "Hyat_page_subtitle_1": "The hotel, the workshops and the parties for the congress",
  "Hyat_page_text_1": "We welcome you to the majestic Hyatt Regency Paris Etoile, known 4-star hotel.",
  "Hyat_page_text_2": "Hyatt Regency is one of the most prestigious venues in Paris, right in the heart of the capital, only a few minutes away from the Arc de Triomphe and legendary Champs-Elysées! It is also connected to the Palais des Congrès, one of the biggest entertainment spaces in Paris.",
  "Hyat_page_text_3": "An incredible dance floor awaits you… More than 3,000 square meters of dance floor divided into four atmospheres: Mambo, Cuban, Bachata and Kizomba!",
  "Hyat_page_text_4": "Welcome to Paris, welcome to the PISC.",
  "Hyat_page_book_btn": "Book your room in the HYATT"

}
