{
  "/": "/",
  "/after": "/after",
  "/venue": "/venue",
  "/lineup": "/lineup",
  "/workshops": "/workshops",
  "/bootcamp": "/bootcamp",
  "/shows": "/shows",
  "/program": "/program",
  "/dj-schedules": "/dj-schedules",
  "/social-lounge": "/social-lounge",
  "/16-april": "/16-april",
  "/17-april": "/17-april",
  "/18-april": "/18-april",
  "English": "English",
  "French": "French",
  "4th edition": "4th edition “JUNGLE” 16 - 22 April",
  "preparties": "Preparties",
  "preparties_date": "16-18 April",
  "preparty Agua": "Tuesday 16th April, Preparty Agua",
  "preparty Sal'Sounds 70's": "Wednesday 17th April, Preparty Sal'Sounds",
  "preparty Seven Spirit": "Thursday 18th April, Preparty 7spirits",
  "after Bakido Social": "Monday 23rd April, After party Bakido Social",
  "Tuesday Preparty Agua": "Tuesday Preparty Agua",
  "Wednesday Preparty Sal'sound": "Wednesday Preparty Sal'sound",
  "Thursday Preparty Seven Spirit": "Thursday Preparty Seven Spirit",
  "Monday After party Bakido Social": "Monday After party Bakido Social",
  "agua_slogan": "Let's enjoy the first night of this crazy week together on the Seine river!!!",
  "agua_text_I": "Concorde Atlantique is a docked boat near Invalides, where all Salsa, Bachata and Brazilian Zouk lovers meet every Tuesday night for the famous Agua party.",
  "agua_text_II": "As you arrive you’ll be able to spot the French Assemblée Nationale, the Grand Palais, and the Place de la Concorde. Then you’ll walk along the banks of the Seine, a UNESCO World Heritage Site, and enjoy the view of the river at night before arriving at the boat.",
  "agua_text_III": "At Agua you will meet our beloved Julien aka DJ 69, famous for his wonderfully balanced sets, which keep everybody dancing and smiling the whole night. He mixes the most romantic and popular songs with some of the rarest and most original instrumental tunes - we just love it!!!",
  "agua_text_IV": "On the boat, if you want to take a break from the salsa dance floor, you can relax on the beautiful open-air terrace and enjoy the view, or dance some bachata and zouk in the two other rooms.",
  "agua_text_V": "Our dancer friends from Paris and from all over the world will be there. We can’t wait to see you there too!",
  "agua_text_VI": "...Welcome aboard the 2019 PISC Jungle Edition !!!",
  "agua_text_VII": "ATTENTION: no credit card payments, please come prepared with cash.",
  "retrieve your pass": "You can check in to the festival and pick up your pass Tuesday evening or at any of our PISC's pre-parties!",
  "sal'sound_text_1": "Located in the heart of Paris’s Chinatown, this party has a magical atmosphere thanks to Noël, alias DJ Mulato.",
  "sal'sound_text_2": "His music, generosity and personality are the key to the success and reputation of this monthly Salsa party called Sal’sounds 70’s. We’ll let you discover his smile and great vibes for yourselves, but what do we mean when we talk about his music? This is an exclusively vinyl party, where DJ Mulato spins Mambo, Chacha, Guaguanco, Pachanga, Boogaloo, Charanga, Guajira, Son Montuno...only the best!",
  "sal'sound_text_3": "Don’t miss it!",
  "7spirit_text_I": "We are turning up the heat for the last Jungle pre-party, and since most of you will have already arrived in Paris, we found an amazing place where we can dance until 4 AM!",
  "7spirit_text_II": "The Seven Spirits is a spacious night club with a great sound system and an outside terrace to enjoy a delicious cocktail and chat with friends. And of course, a great selection of unique shows from all over the world awaits you.",
  "7spirit_text_III": "But above all, for this very special night, the last one before the opening of the PISC, we got you a tailor-made program of 100% PISC DJs, from Paris and beyond!",
  "7spirit_text_IV": "See you at the Seven Spirits on Thursday!!!",
  "bakido_text_I": "Tired after the PISC? Ready to take a break from dancing? WE DIDN’T THINK SO! :D",
  "bakido_text_II": "The PISC party continues with the Bakido Social, PISC’s official after-party, on Monday, April 22nd.",
  "bakido_text_III": "Usually organized once a month by Mouaze and Miguel, this is a special PISC edition with classes from 7:30pm to 9:30pm with the mambo king himself, EDDIE TORRES! Then 9:30pm party until 2:00am.",
  "bakido_text_IV": " ",
  "bakido_text_V": "The Salle Colonne is a place full of history, recognized internationally for its unique acoustics and its spacious 290m² dance floor, all for the pleasure of your ears and your feet. This cozy place used to be a large recording studio for the Phillips firm, and has welcomed Jacques Brel (Ne me quitte pas), Serge Gainsbourg (Le poinçonneur des Lilas), Barbara (Göttingen), et Juliette Greco (La javanaise). The Salle Colonne then became recording and rehearsal studio for great classical artists including Isaac Stern, Jean-Pierre Rampal, or Scott Ross and the orchestra that will give the space its name: l’Orchestre Colonne. Today, it opens its doors to dancers all over the world.",
  "bakido_text_VI": "ATTENTION: no credit card payments - banks can be found nearby at 101 or 147 boulevard Auguste Blanqui.",
  "bakido_text_VII": "Welcome to this magical place.",
  "social_text_I" : "Back by popular demand, we are happy to announce that the Social Lounge will be open on Saturday and Sunday from 4:30pm to 8pm for all full passes, party passes, and day passes (for the chosen day)!",
  "social_text_I-": " Want to practice that tricky move you just learned? Need to stay warm between two workshops? Not quite ready to go home at the end of the afternoon? ",
  "social_text_II": "On Saturday, enjoy the musical stylings of DJ Phil & Madj; on Sunday, keep dancing with DJ Asmadi and DJ Valéry. At the PISC, the music never stops! ",
  "Enter": "Enter",
  "updated on": "updated on",
  "Credit card": "Credit cards accepted",
  "Boat": "Boat",
  "Face to the": "Facing the",
  "congress": "Congress",
  "congress_date": "19-21 April",
  "the venue": "The venue",
  "DJ Schedules": "DJ Schedules",
  "Program": "Program",
  "Friday, April 19th": "Friday, April 19th",
  "Saturday, April 20th": "Saturday, April 20th",
  "Sunday, April 21st": "Sunday, April 21st",
  "1 PM - 6 AM": "1 PM - 6 AM",
  "2 PM - 6:30 PM": "2 PM - 6:30 PM",
  "6:30 PM - 10 PM": "6:30 PM - 10 PM",
  "10 PM - 7:30 AM": "10 PM - 7:30 AM",
  "10:30 PM": "10:30 PM",
  "11 PM - 12:30 AM": "11 PM - 12:30 AM",
  "12:30 AM - 7 AM": "12:30 AM - 7 AM",
  "10 AM - 6 AM": "10 AM - 6 AM",
  "10:30 AM - 12:40 PM": "10:30 AM - 12:40 PM",
  "12:40 PM - 2 PM": "12:40 PM - 2 PM",
  "4:30 PM - 8 PM": "4:30 PM - 8 PM",
  "8 PM - 10 PM": "8 PM - 10 PM",
  "11 PM - 1 AM": "11 PM - 1 AM",
  "1 AM - 7 AM": "1 AM - 7 AM",
  "Break": "Break",
  "Party": "Party",
  "SHOW TIME": "SHOW TIME (Central Room) / Music (Other Rooms)",
  "See more details…": "See more details…",
  "Lunch break": "Lunch break",
  "PISC Registration is open non-stop": "PISC Registration is open non-stop",
  "Cloakroom open": "Cloakroom open",
  "Opening of the Shows Room": "Opening of the Shows Room",
  "program_text_I-slogan": "Welcome to France, welcome to Paris!",
  "program_text_I": "For the first official party, dress in blue, white and red - the colors of the French flag, pick your favorite of the three colors, or mix and match!",
  "program_text_II-slogan": "Welcome to the Jungle!",
  "program_text_II": "Dress in whatever makes you feel close to nature, to animals, and to the wild and wonderful jungle. Luckily, fashion trends have aligned with the PISC and jungle/plant-themed patterns are everywhere!",
  "program_text_III-slogan": "Free Spirit",
  "program_text_III": "Dress however you want - be free, feel good, and choose your own style.",
  "lineup": "Lineup",
  "show_text_I": "We present you three nights of incredible shows with some of the best artists from all over the world. They will give you all they got on stage, so don't be shy, join in, scream and clap to show them your love!",
  "show_text_II": "Doors open at 10:30 PM",
  "show_text_&": " and the",
  "show_text_III": "shows start at 11 PM",
  "show_text_IV": "sharp, so come early because trust us, you don't want to miss the first ones!",
  "SHOW (Alphabetical Order)": "SHOW (Alphabetical Order)",
  "Tuesday 16th april": "Tuesday 16th April",
  "Wednesday 17th april": "Wednesday 17th April",
  "Thursday 18th april": "Thursday 18th April",
  "Friday's schedule": "Friday's schedule",
  "Saturday's schedule": "Saturday's schedule",
  "Sunday's schedule": "Sunday's schedule",
  "Time": "Time",
  "PERFORMANCE REHEARSAL": "TECH REHEARSAL",
  "LUNCH BREAK": "LUNCH BREAK",
  "Friday": "Friday",
  "Saturday": "Saturday",
  "Sunday": "Sunday",
  "buy your pass": "Buy your Pass",
  "book your room": "Book your room in the Hyatt",
  "address": "The address",
  "og_title": "4th edition “JUNGLE” 16 - 22 April | Paris International Salsa Congress 2019",
  "see more": "See more",
  "see less": "See less",
  "Follow us": "Follow us on",
  "Contact us": "Contact us",
  "Go back to the homepage": "Go back to the homepage",
  "NOT FOUND": "NOT FOUND",
  "Not available": "Not available",
  "You just hit a route that doesn't exist... the sadness.": "You just hit a route that doesn't exist... how sad.",
  "Pisc_page_title_1": "The PISC",
  "Pisc_page_title_2": "Paris International Salsa Congress",
  "Pisc_page_text_1": "The Paris International Congress brings together over 2000 generous and passionate dancers coming from all around the world to share through salsa, bachata and kizomba and enjoy this wonderful capital.",
  "Pisc_page_text_2": "The PISC is also the opportunity to visit the most beautiful city in the world. Pre-parties are organized for the three days preceding the congress so that our international friends coming to enjoy the charms of the French capital can get to know each other and benefit from memorable dance evenings.",
  "Pisc_page_text_3": "Our wish is for the PISC to capture and reflect the image of PARIS: Professionnal, Welcoming, Delightful, Innovative and Slendid.",
  "Pisc_page_quote": "The 2019 edition of the PISC is « JUNGLE »",
  "Pisc_page_text_4": "We are numerous and highly diverse. Each person has their own identity shaped by their heritage, personality, story, culture, style and physique, all of which make him/her unique.",
  "Pisc_page_text_5": "We would like to witness this diversity as we would for animals in a jungle, each with its own behaviour, place, role and interest in the animal kingdom.",
  "Pisc_page_text_6": "We wish to reproduce this jungle by awakening the primary instinct dormant in all of us ... that reveals itself on the dance floor when a salsa, bachata or kizomba is heard!",
  "Pisc_page_text_7": "If, like us, you wish to cultivate these differences and let go, come experience the jungle through our shared passion: dance !",
  "Hyat_page_title": "HYATT REGENCY PARIS ETOILE",
  "Hyat_page_subtitle_1": "The hotel, the workshops and the parties for the congress",
  "Hyat_page_text_1": "We welcome you to the majestic Hyatt Regency Paris Etoile, a known 4-star hotel.",
  "Hyat_page_text_2": "Hyatt Regency is one of the most prestigious venues in Paris, right in the heart of the capital, only a few minutes away from the Arc de Triomphe and legendary Champs-Elysées! It is also connected to the Palais des Congrès, one of the largest entertainment spaces in Paris.",
  "Hyat_page_text_3": "An incredible dance floor awaits you… More than 3,000 square meters of dance floor divided into four atmospheres: Mambo, Cuban, Bachata and Kizomba!",
  "Hyat_page_text_4": "Welcome to Paris, welcome to the PISC.",
  "Hyat_page_book_btn": "Book your room in the HYATT",
  "Workshops_headline": "Artists are a big source of inspiration",
  "Workshops_levels": "(1) All Levels   /  (2) Intermediate   /   (3) Inter - Advanced   /  PW Partner Work",
  "Workshops_textI": "We learn with them a lot, their talents in action feed our knowledge and our creativity.",
  "Workshops_textII": "We selected for you some of the best international artists. Salsa On1 / On2, Cuban, Bachata and Kizomba.",
  "Workshops_warn": "Modifications may be brought to the program"
}
