{
  "/": "/fr",
  "/after": "/fr/after",
  "/venue": "/fr/venue",
  "/lineup": "/fr/lineup",
  "/workshops": "/fr/workshops",
  "/bootcamp": "/fr/bootcamp",
  "/shows": "/fr/shows",
  "/social-lounge": "/fr/social-lounge",
  "/16-april": "/fr/16-april",
  "/17-april": "/fr/17-april",
  "/18-april": "/fr/18-april",
  "french": "Français",
  "English": "Anglais",
  "4th edition": "4éme édition “JUNGLE” 16 - 22 Avril",
  "preparties": "Preparties",
  "preparties_date": "16-18 avril",
  "preparty Agua": "Mardi 16 avril, Prepartie Agua",
  "preparty Sal'Sounds 70's": "Mercredi 17 avril, Prepartie Sal'Sounds",
  "preparty Seven Spirit": "Jeudi 18 avril, Prepartie 7spirit",
  "after Bakido Social": "Lundi 23 avril, After partie Bakido Social",
  "Tuesday Preparty Agua": "Mardi Prepartie Agua",
  "Wednesday Preparty Sal'sound": "Mercredi Prepartie Sal'sound",
  "Thursday Preparty Seven Spirit": "Jeudi Prepartie Seven Spirit",
  "Monday After party Bakido Social": "Lundi After partie Bakido Social",
  "agua_slogan": "Profitons de la première soirée de cette semaine de folie tous ensemble!",
  "agua_text_I": "Le bateau Concorde Atlantique se trouve pas loin des Invalides, et la soirée Agua du mardi est un rendez-vous incontournable pour tous les amateurs de la salsa, la bachata et le zouk brésilien.",
  "agua_text_II": "En arrivant, vous pourrez apercevoir l’Assemblée Nationale, le Grand Palais, et la Place de la Concorde avant de descendre sur les quais de Seine, site classé au patrimoine mondial de l’UNESCO.",
  "agua_text_III": "A l’Agua vous allez rencontrer notre cher Julien aka DJ 69, connu par ses sets équilibrés qui font sourire et bouger les danseurs jusqu’au bout de la nuit. Il mélange les chansons les plus romantiques et connues avec des sons rares et originaux - on adore !!!",
  "agua_text_IV": "Une fois sur le bateau, si vous voulez faire une petite pause, vous pouvez vous détendre sur la grande terrasse et profiter de la vue magnifique de la Seine. Ou bien vous pouvez faire quelques bachata et/ou zouk dans les 2 autres salles.",
  "agua_text_V": "Tous nos amis danseurs de Paris et ailleurs seront là - nous avons hâte de vous y voir !",
  "agua_text_VI": "...Allez, tout le monde à bord le 2019 PISC Jungle Edition !!!",
  "agua_text_VII": "ATTENTION : pas de paiement en carte bancaire",
  "retrieve your pass": "Vous pouvez retirer votre pass PISC à partir de mardi soir à n’importe quelle des pre-parties !",
  "sal'sound_text_1": "Cet endroit, au coeur du “Chinatown” de Paris, a une atmosphère magique grâce à Noël, aka DJ Mulato.",
  "sal'sound_text_2": "Sa musique, sa générosité et sa personnalité ont fait de cette soirée mensuelle un énorme succès sur la scène parisienne - bienvenu.e à Sal’sounds 70’s ! On vous laisse découvrir son sourire et ses bonnes vibes vous-mêmes, mais qu’en est-il de la musique ? DJ Mulato joue exclusivement sur du vinyle, et nous régale avec du Mambo, Chacha, Guaguanco, Pachanga, Boogaloo, Charanga, Guajira, Son Montuno...que du bon, que le meilleur !",
  "sal'sound_text_3": "Ne manquez pas ça!",
  "7spirit_text_I": "Voici arrivée la dernière pré-soirée du PISC, et puisque vous serez presque tous arrivés le jeudi soir, nous avons trouvé une salle d’exception où nous pouvons danser jusqu’à 4h du matin !",
  "7spirit_text_II": "Moderne et spacieux, le Seven Spirits a non seulement un système sonore au top, mais aussi une terrasse extérieur où vous pouvez savourer un cocktail délicieux et discuter avec vos amis. Et bien sûr, vous bénéficierez d’une sélection haut-de-gamme de spectacles venant de partout au monde. ",
  "7spirit_text_III": "Mais avant tout, pour cette soirée très spéciale, la dernière avant l’ouverture officielle du PISC, nous vous avons préparé un programme sur-mesure de DJs internationaux 100% PISC ",
  "7spirit_text_IV": "Le jeudi 18 avril, rendez-vous au Seven Spirits!!!",
  "bakido_text_I": "Fatigués après le PISC ? Comblés de belles danses ? Ce n’est pas encore fini !",
  "bakido_text_II": "Profitez du lundi de Pâques pour reposer vos pieds et rejoignez-nous pour un ultime au revoir à l’édition Jungle !",
  "bakido_text_III": "Venez danser avec nous (encore, et encore !) à la Soirée Bakido, l’after-party officielle du PISC, le lundi 22 avril.",
  "bakido_text_IV": "Les horaires pour l’after party ont changé je dois modifier sur le drive ce sera 17h / 18h30 pour le workshop avec Eddie Torres et ensuite la soirée jusque 1h du matin.",
  "bakido_text_VI": "ATTENTION : pas de paiement en carte bancaire Banques à proximité 101 ou 147 boulevard Auguste Blanqui.",
  "bakido_text_V": "La salle colonne est un lieu empli d'histoire reconnu internationalement pour son acoustique unique et ses 290m² de piste le tout pour le doux plaisir de vos oreilles et de vos pieds. Ce lieu cosy fut un grand studio d'enregistrement pour la firme Phillips et verra passer en son sein Jacques Brel (Ne me quitte pas), Serge Gainsbourg (Le poinçonneur des Lilas), Barbara (Göttingen), Juliette Greco (La javanaise)... La salle colonne deviendra par la suite un lieu d'enregistrement et de répétition pour de grands artistes du classique dont Isaac Stern, Jean-Pierre Rampal, ou Scott Ross et l'orchestre qui lui donnera son nom : l'orchestre colonne. Aujourd'hui elle ouvre ses portes aux danseurs du monde entier.",
  "Enter": "Entrée",
  "Credit card": "Carte bancaire acceptée",
  "Boat": "Bateau",
  "Face to the": "En face du",
  "congress": "Congress",
  "congress_date": "19-21 avril",
  "the venue": "Le lieu",
  "lineup": "A l'affiche",
  "show_text_I": "Nous avons le plaisir de vous présenter trois soirées de shows incroyables avec la crème des artistes internationaux venus du monde entier. Ils vont vous donner tout ce qu'ils ont sur scène, donc joignez-vous à nous pour les encourager, et faites du bruit!",
  "show_text_II": "Les portes ouvriront à 22h30",
  "show_text_&": " et",
  "show_text_III": "les shows commenceront à 23h",
  "show_text_IV": "précises, donc venez tôt, car croyez-nous, vous ne voulez pas rater les premiers!",
  "SHOW (Alphabetical Order)": "SHOW (Ordre Alphabétique)",
  "Tuesday 16th april": "Mardi 16 avril",
  "Wednesday 17th april": "Mercredi 17 avril",
  "Thursday 18th april": "Jeudi 18 avril",
  "Friday's schedule": "Planning du Vendredi",
  "Saturday's schedule": "Planning du samedi",
  "Sunday's schedule": "Planning du dimanche",
  "social_text_I": "De retour à la demande générale, nous sommes ravis d’annoncer que le Social Lounge sera ouvert le samedi et le dimanche du festival, de 16h30 à 20h, pour tous ceux avec un full pass, un party pass, ou un pass journée (de la journée en question)!",
  "social_text_I-": "Envie de vous entraîner sur une passe complexe que vous venez d’apprendre ? Besoin de rester échauffé.e entre deux workshop ? Ou bien vous n’êtes tout simplement pas prêt.e à partir en fin de journée ?",
  "social_text_II": "Le samedi, profitez du bon son de DJ Phil & Madj ; le dimanche, DJ Asmadi et DJ Valéry vous ferez bouger jusqu’au soir. Au PISC, la musique ne s’arrête jamais !",
  "Time": "Horaire",
  "PERFORMANCE REHEARSAL": "FILAGE ARTISTE",
  "LUNCH BREAK": "PAUSE DEJEUNER",
  "Friday": "Vendredi",
  "Saturday": "Samedi",
  "Sunday": "Dimanche",
  "buy your pass": "Acheter votre Pass",
  "book your room": "Réserver votre chambre au Hyatt",
  "address": "L'addresse",
  "og_title": "4éme édition “JUNGLE” 16 - 22 avril | Paris International Salsa Congress 2019",
  "see more": "Voir plus",
  "see less": "Voir moins",
  "Follow us": "Suivez-nous sur",
  "Contact us": "Contactez-nous",
  "Go back to the homepage": "Retour à l'acueil",
  "NOT FOUND": "PAS TROUVER",
  "Not available": "Pas disponible",
  "You just hit a route that doesn't exist... the sadness.": "Vous etes arrivé null part... la tristesse.",
  "Pisc_page_title_1": "Le PISC",
  "Pisc_page_title_2": "Paris International Salsa Congress",
  "Pisc_page_text_1": "Le Paris International Salsa Congress, c'est plus de 2000 danseurs passionnés et généreux venant des quatre coins de la planète pour se rassembler et partager leur amour des danses latines : salsa, bachata et kizomba ! ",
  "Pisc_page_text_2": "Le PISC est aussi l’occasion de visiter la plus belle ville du monde. Des pré-soirées sont organisées les 3 jours en amont du congrès pour que nos amis étrangers venant découvrir les charmes de la capitale française puissent également profiter de soirées salsa à Paris, et faire connaissance avec les autres festivaliers !",
  "Pisc_page_text_3": "Nous souhaitons faire du PISC un congrès de salsa à l’image de Paris : Professionnel, Accueillant, Réjouissant, Innovant et Somptueux.",
  "Pisc_page_quote": "En 2019, l'édition du PISC est « JUNGLE »",
  "Pisc_page_text_4": "Nous sommes si nombreux et chacun si différents. Chaque individu a sa propre identité : un patrimoine, un caractère, une histoire, une culture, un physique, un style vestimentaire, bref des attributs qui le rendent unique.",
  "Pisc_page_text_5": "Nous aimons voir cette diversité telle une jungle, où ses animaux si différents ont tous une place et un rôle dans le règne animal.",
  "Pisc_page_text_6": "Nous souhaitons cette année que le PISC soit à l'image de cette jungle !  Réveillons l'instinct primaire qui sommeille en nous... et qui se révèle sur la piste de danse au son des musiques Salsa,  Bachata ou Kizomba !",
  "Pisc_page_text_7": "Si comme nous, vous souhaitez explorer ces différences, révéler votre vraie nature et lâcher prise, venez vous aventurer dans notre jungle autour d'une passion commune : la danse !",
  "Hyat_page_title": "HYATT REGENCY PARIS ETOILE",
  "Hyat_page_subtitle_1": "L’hotel, les cours et les soirées",
  "Hyat_page_text_1": "Nous vous accueillons dans le majestueux Hyatt Regency Paris Etoile, Hôtel 4 étoiles.",
  "Hyat_page_text_2": "Le Hyatt Regency est un des lieux les plus prestigieux de Paris, en plein cœur de la capitale, à quelques minutes de l’Arc de Triomphe et des légendaires Champs Elysées. Il est également relié au Palais des Congrès, l’un des plus grands espace de spectacle de Paris.",
  "Hyat_page_text_3": "Une incroyable piste de danse vous attend… Plus de 3,000 mètres carrés divisés en quatre ambiances musicales : Mambo, Cubaine, Bachata et Kizomba !",
  "Hyat_page_text_4": "Bienvenue à Paris, bienvenue au PISC.",
  "Hyat_page_book_btn": "Réserver votre chambre au HYATT",
  "Workshops_headline": "Les artistes sont une grande source d'inspiration",
  "Workshops_levels": "(1) Tous Niveaux   /  (2) Intermédiaire   /   (3) Inter - Avancé  /  PW Salsa en couple",
  "Workshops_textI": "Nous apprenons beaucoup auprès d’eux, leur talent nourrit notre savoir et notre créativité.",
  "Workshops_textII": "Nous avons sélectionné pour vous une palette des meilleurs artistes internationaux. Salsa On1/On2, Cubaine, Bachata et Kizomba. Savourez !",
  "Workshops_warn": "Des modifications sont susceptibles d’être apportées au programme"
}
